@component('mail::message')
# Сповіщення про закінчення строку рекламування послуги на сайті HelpTop.com.ua

Повідомляємо, що для послуги "{!! $service_title !!}" з товарним кодом ( {!! substr($product_code_id, 0, 6) . '-' . substr($product_code_id, 6, 4) !!} ) закінчився термін рекламування.

Далі Ваша послуга буде представлена на сайті як звичайна до терміну закінчення публікації.

Перейти до даної послуги Ви можете за посиланням
@component('mail::button', ['url' => route('service.show', $service_id)])
Перейти
@endcomponent


Дякуємо,<br>
команда {{ config('app.name') }}

Лист сформовано автоматично - не відповідайте на нього.
@endcomponent
