@component('mail::message')
# Вітаємо на сайті HelpTop.com.ua

Дякуємо за реєстрацію! Тепер Ви можете вибрати на сайті одну з безлічі послуг і взяти участь в торгах.

Залишилася невелика формальність. Увійдіть в свій акаунт на сайті використовуючи Email, вказаний при реєстрації та тимчасовий пароль: **{{ $password }}**

Після цього змініть пароль в своєму профілі (для завершення реєстрації це обов'язково - тимчасовий пароль буде діяти лише на протязі <span style="text-decoration: underline">доби</span>).

@component('mail::button', ['url' => route('login')])
Login
@endcomponent

Дякуємо,<br>
команда {{ config('app.name') }}

Якщо цей лист прийшов до Вас помилково - ігноруйте його.
Лист сформовано автоматично - не відповідайте на нього.
@endcomponent