<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Pages Language Lines
    |--------------------------------------------------------------------------
    |
    | The following language lines are used on all pages in menu and headings
    |
    */

    'slogan' => "Возможно ",
    'slogan_' => "все!",
    'home' => 'На главную',
    'language' => 'Язык',
    'pers_data' => 'Профиль',
    'messages' => 'Сообщения',
    'reviews' => 'Отзывы  ',
    'rating' => 'Рейтинг',
    'deals' => 'Мои сделки',
    'my_sale_ads' => 'Я продаю',
    'my_purchase' => 'Я покупаю',
    'favorites' => 'Избранное',
    'cart' => 'Корзина',
    'score' => 'Мой счет',
    'biddings' => 'Торги  ',
    'blurb' => 'Реклама',
    'buy' => 'Купить',
    'sell' => 'Продать',
    'buy_hint' => 'Вы хотите купить или выиграть в Аукционе одну из услуг, предлагаемых на сайте?',
    'sell_hint' => 'Вы хотите поучаствовать в Тендере или / и продать услугу в качестве исполнителя? Выберите на сайте подходящие предложения Заказчиков и продайте свои услуги',
    'sections' => 'Разделы услуг',
    'categories' => 'Категории',
    'kinds_sh' => 'Виды',
    'choose_sections' => 'Выбор Раздела услуг',
    'footer-top1' => 'Helptop - ВСЕ услуги на одном сайте. Helptop позволяет легко и быстро найти не только надежных исполнителей и поставщиков любых услуг, но и предоставляет новые возможности для продвижения услуг среди потребителей. С Helptop, клиенты экономят время и берегут деньги, а исполнители и поставщики услуг мгновенно находят новых клиентов и зарабатывают деньги на любых услугах, которые нужны по крайней мере одному клиенту.',
    'footer-top2' => 'С Helptop - Возможно все! Любая проблема, которая кажется неразрешимой в одиночку может оказаться легко решаемой для того, кто знает как. И на сервисе Helptop Вы обязательно найдете такого исполнителя, который знает как решить Вашу проблему. Если в перечне предлагаемых услуг нет подходящей Вам - просто создайте предложение о закупке такой услуги, которая нужна именно Вам. Тяжело найти в интернет необходимую услугу - Создайте НОВУЮ услугу!', 
    'footer-top3' => 'Если Вы обладаете знаниями, навыками, умениями, инсайдами, которые до сих пор не были востребованы - Вы на верном пути! Именно на площадке Helptop Вы можете сполна реализовать Ваши способности и умения, заработав на этом деньги. Ваши хобби и знания могут стать оплачиваемой работой. Дайте объявление о предоставлении Ваших уникальных услуг - найдутся клиенты, которым эти услуги очень нужны. Найдите в объявлениях о закупке услуг заказчиками те, в которых вы можете быть полезны и примите участие в торгах. Ваши таланты будут оценены по достоинству!', 
    'search_box' => 'Вас интересует услуга...',
    'bidding_types' => 'тип торгов',
    'regulations' => 'Правила',
    'where_to_begin' => 'с чего начать',
    'type_of_bidding' => 'тип торгов',
    'how_search' => 'Как искать услуги',
	'how_sell' => 'Как продавать услуги',
	'how_buy' => 'Как покупать услуги',
	'contacts' => 'Контакты',
	'kinds' => 'Виды услуг',
	'search_filters' => 'фильтры поиска',
	'apply_filter' => 'Применить фильтры',
	'service_name' => 'Название услуги',
	'in_content' => 'Выбрать, если нужно искать в описании услуг',
	'service_code' => 'Товарный код услуги',
	'service_code_warning' => 'Если требуется отменить поиск по товарному коду услуги и выбрать другие параметры запроса - удалите товарный код услуги и обновите страницу',
	'choose_section' => 'Выберите раздел',
	'choose_category' => 'Выберите категорию',
	'choose_kind' => 'Выберите вид',
	'choose_bidding_type' => 'Выберите тип торгов',
	'choose_region' => 'Все области',
	'choose_city' => 'Выберите город',
	'choose_district' => 'Выберите район',
	'choose' => 'Выбрать',
	'date_un' => 'В запросе дата "ОТ" должна быть раньше даты "ДО". Дата ЗАПУСКА публикации услуги должна быть раньше даты ОКОНЧАНИЯ публикации',
	'date_on' => 'Дата ЗАПУСКА публикации услуги (для ОТ - поиск большей даты)',
	'date_from' => 'ОТ',
	'date_to' => 'ДО',
	'date_off' => 'Дата ОКОНЧАНИЯ публикации услуги (для ДО - поиск меньшей даты)',
	'price_all' => 'В запросе минимальная цена должна быть меньше максимальной',
	'price_type' => 'Если тип торгов не выбран, по умолчанию цена сравнивается только с ценами услуг в Аукционах и Тендерах',
	'price_f' => 'ФИКСИРОВАННЫЕ цены (для услуг по ценам Купить сразу/Продать сразу)',
	'price_s' => 'НАЧАЛЬНЫЕ цены услуг (задаются для услуг в Аукционах/Тендерах)',
	'min_price' => 'Минимальная цена',
	'max_price' => 'Максимальная цена',
	'region_service' => 'Область (адрес) предоставления услуги',
	'district' => 'Район',
	'city' => 'Город',
	'services_on_page' => 'Услуг на странице',
	'show' => 'Показать',
	'bidding_22' => 'Купить',
	'bidding_23' => 'Продать',
	'bidding_bs' => 'Купить или продать',
	'how_add' => 'Как добавлять услуги',
	'about_helptop' => 'О нас',
	'agreement' => 'Соглашение',
	'personal_information' => 'Персональные данные',
	'prohibited_services' => 'Запрещенные услуги',
	'tariffs' => 'Тарифы',
	'technical_breaks' => 'Технические перерывы',
	
	
    
    

];
