<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Pages Language Lines
    |--------------------------------------------------------------------------
    |
    | The following language lines are used on various pages
    |
    */

    'recommended' => 'рекомендуемые услуги',
    'latest_offers' => 'последние добавленные',
    'buy_services' => 'купить услуги',
    'sell_services' => 'продать услуги',
    'add_wishlist' => 'Добавить в список желаний',
    'add_compare' => 'Добавить к сравнению',
    'buy_now' => 'Купить сразу',
    'bid_auction' => 'Ставка на Аукционе',
    'sell_now' => 'Продать сразу',
    'tender_bet' => 'Ставка на Тендере',
    'regulations_help' => 'Правила и справка',
    'in_section' => 'в разделе',
    'in_category' => 'в категории',
    'select_category' => 'выбрать категорию',
    'select_kind' => 'выбрать вид услуг',
    'rating' => 'Рейтинг',
    'date_off_bidding' => 'Завершение торгов',
    'get_service' => 'Получите услугу',
    'in' => 'через',
    'days' => 'дней',
    'display_next' => 'Вывести следующие',
    'services' => 'услуг',
    'advertising' => 'Реклама',
    'оrdinary_ads' => 'Обычные объявления',
    'no_results_request' => 'По вашему запросу ничего не найдено',
    'service_code' => 'Товарный код услуги',
    'quantity' => 'Количество',
    'description' => 'Краткое описание',
    'service_provided' => 'Услуга предоставляется',
    'provide_service' => 'Предоставьте услугу',
    'buy_one' => 'Купите',
    'sell_the_service' => 'Продайте',
    'primary_address_service' => 'Основной адрес предоставления услуги',
    'region' => 'область',
    'house' => 'дом',
    'districts' => 'района',
    'scalable_service' => 'Масштабируемая услуга',
    'expandable_service' => 'Расширяемая услуга',
    'scalable_service_title' => 'Услуга может быть выражена в количественных единицах (например на 1 м кв., 1 точка подключения, 1 стр.)',
    'expandable_service_title' => 'До начала предоставления услуги не может быть предусмотрена необходимость применения дополнительных материалов и услуг не входящих в начальную стоимость услуги',
    'service_availability' => 'Доступность услуги',
    'service_availability_title' => 'Если предполагается, что услуга доступна и может быть предоставлена в любой момент после заключения сделки - указывается - *В наличии*, если нет - *Под заказ* (тогда в дополнительной информации должны быть указаны возможные сроки ожидания)',
    'available' => 'В наличии',
    'to_order' => 'Под заказ',
    'terms_payment' => 'Условия оплаты',
    'terms_payment_title' => 'Сроки и этапность оплаты услуги',
    'prepayment' => 'Предоплата',
    'payment_after' => 'Оплата после/в момент получения услуги',
    'prepaid_expense' => 'Аванс',
    'phased_payment' => 'Поэтапная оплата',
    'any_payment_method' => 'Любой способ оплаты',
    'content' => 'Описание',
    'result_receiving_service' => 'Результат получения услуги',
    'scope_and_structure' => 'Объем и структура услуги',
    'add_materials' => 'Дополнительные материалы',
    'terms_service' => 'Условия предоставления',
    'terms_service_title' => 'Какие условия должен соблюсти контрагент для успешного прохождения процесса предоставления услуги и ее оплаты',
	'additional_terms' => 'Дополнительные условия',
	'duration' => 'Длительность процесса предоставления услуги',
	'schedule' => 'График работы сервиса услуги',
	'hours' => 'часов',
	'user' => 'Пользователь',


    
    

];
