<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Pages Language Lines
    |--------------------------------------------------------------------------
    |
    | The following language lines are used on all pages in menu and headings
    |
    */

    'slogan' => "Можливо ",
    'slogan_' => "все!",
    'home' => 'На головну',
    'language' => 'Мова',
    'pers_data' => 'Профіль',
    'messages' => 'Повідомлення',
    'reviews' => 'Відгуки',
    'rating' => 'Рейтинг',
    'deals' => 'Мої угоди',
    'my_sale_ads' => 'Я продаю',
    'my_purchase' => 'Я купую',
    'favorites' => 'Вибране',
    'cart' => 'Кошик',
    'score' => 'Рахунок',
    'biddings' => 'Торги',
    'blurb' => 'Реклама',
    'buy' => 'Купити',
    'sell' => 'Продати',
    'buy_hint' => 'Ви хочете купити або виграти в Аукціоні одну з послуг, пропонованих на сайті?',
    'sell_hint' => 'Ви хочете взяти участь в Тендері або / і продати послугу в якості постачальника? Виберіть на сайті відповідні пропозиції Замовників і продайте свої послуги',
    'sections' => 'Розділи послуг',
    'categories' => 'Категорії',
    'kinds_sh' => 'Види',
    'choose_sections' => 'Вибір Розділу послуг',
    'footer-top1' => 'Helptop - ВСІ послуги на одному сайті. Helptop дозволяє легко і швидко знайти не тільки надійних виконавців і постачальників будь-яких послуг, але й надає нові можливості для просування послуг серед споживачів. З Helptop, клієнти заощаджують час і заощаджують гроші, а виконавці та постачальники послуг миттєво знаходять нових клієнтів і заробляють гроші на будь-яких послугах, які потрібні принаймні для одного клієнта.',
    'footer-top2' => "З Helptop - Можливо все! Будь-яка проблема, яка здається такою що не розв'язується самостійно, може виявитися такою, що легко розв'язується для того, хто знає як. І на сервісі Helptop Ви обов'язково знайдете такого виконавця, який знає як вирішити Вашу проблему. Якщо в переліку пропонованих послуг немає послуги, що підходить Вам - просто створіть пропозицію про закупівлю такої послуги, яка потрібна саме Вам. Важко знайти в інтернет необхідну послугу - Створіть НОВУ послугу!",
    'footer-top3' => 'Якщо Ви володієте знаннями, навичками, вміннями, інсайдами, які до сьогодні не були затребувані - Ви на вірному шляху! Саме на майданчику Helptop Ви можете сповна реалізувати Ваші здібності та вміння, заробивши на цьому гроші. Ваші хобі та знання можуть стати оплачуваною роботою. Дайте оголошення про надання Ваших унікальних послуг - знайдуться клієнти, яким ці послуги дуже потрібні. Знайдіть в оголошеннях про закупівлю послуг замовниками ті, в яких ви можете бути корисні і візьміть участь в торгах. Ваші таланти будуть гідно оцінені!', 
    'search_box' => 'Вас цікавить послуга ...',
    'bidding_types' => 'тип торгів',
    'regulations' => 'Правила',
    'where_to_begin' => 'з чого почати',
    'type_of_bidding' => 'тип торгів',
    'how_search' => 'Як шукати послуги',
	'how_sell' => 'Як продавати послуги',
	'how_buy' => 'Як купувати послуги',
	'contacts' => 'Контакти',
	'kinds' => 'Види послуг',
	'search_filters' => 'фільтри пошуку',
	'apply_filter' => 'Застосувати фільтри',
	'service_name' => 'Назва послуги',
	'in_content' => 'Вибрати, якщо потрібно шукати в описі послуг',
	'service_code' => 'Товарний код послуги',
	'service_code_warning' => 'Якщо потрібно скасувати пошук за товарним кодом послуги і вибрати інші параметри запиту - видаліть товарний код послуги та оновіть сторінку',
	'choose_section' => 'Виберіть розділ',
	'choose_category' => 'Виберіть категорію',
	'choose_kind' => 'Виберіть вид',
	'choose_bidding_type' => 'Виберіть тип тогів',
	'choose_region' => 'Всі області',
	'choose_city' => 'Виберіть місто',
	'choose_district' => 'Виберіть район',
	'choose' => 'Вибрати',
	'date_un' => 'В запиті дата "ВІД" повинна бути раніше дати "ДО". Дата ЗАПУСКУ публикації послуги повинна бути раніше даты ЗАВЕРШЕННЯ публикацІЇ',
	'date_on' => 'Дата ЗАПУСКУ публікації послуги (для ВІД - пошук більшої дати)',
	'date_from' => 'ВІД',
	'date_to' => 'ДО',
	'date_off' => 'Дата ЗАКІНЧЕННЯ публікації послуги (для ДО - пошук меншої дати)',
	'price_all' => 'У запиті мінімальна ціна повинна бути меншою за максимальну',
	'price_type' => 'Якщо тип торгів не обрано, за замовчуванням ціна порівнюється тільки з цінами послуг в Аукціонах та Тендерах',
	'price_f' => 'ФІКСОВАНІ ціни (для послуг за цінами Купити відразу / Продати відразу)',
	'price_s' => 'ПОЧАТКОВІ ціни послуг (задаються для послуг в Аукціонах / Тендерах)',
	'min_price' => 'Мінімальна ціна',
	'max_price' => 'Максимальна ціна',
	'region_service' => 'Область (адреса) надання послуги',
	'district' => 'Район',
	'city' => 'Місто',
	'services_on_page' => 'Послуг на сторінці',
	'show' => 'Показати',
	'bidding_22' => 'Купити',
	'bidding_23' => 'Продати',
	'bidding_bs' => 'Купити або продати',
	'how_add' => 'Як додавати послуги',
	'about_helptop' => 'Про нас',
	'agreement' => 'Угода',
	'personal_information' => 'Персональні дані',
	'prohibited_services' => 'Заборонені послуги',
	'tariffs' => 'Тарифи',
	'technical_breaks' => 'Технічні перерви',
	
	
	
    

];
