<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Pages Language Lines
    |--------------------------------------------------------------------------
    |
    | The following language lines are used on various pages
    |
    */

    'recommended' => 'рекомендовані послуги',
    'latest_offers' => 'останні додані',
    'buy_services' => 'купити послуги',
    'sell_services' => 'продати послуги',
    'add_wishlist' => 'Додати до списку бажань',
    'add_compare' => 'Додати для порівняння',
    'buy_now' => 'Купити одразу',
    'bid_auction' => 'Ставка на Аукціоні',
    'sell_now' => 'Продати одразу',
    'tender_bet' => 'Ставка на Тендері',
    'regulations_help' => 'Правила та довідка',
    'in_section' => 'у розділі',
    'in_category' => 'в категорії',
    'select_category' => 'обрати категорію',
    'select_kind' => 'обрати вид послуг',
    'rating' => 'Рейтинг',
    'date_off_bidding' => 'Завершення торгів',
    'get_service' => 'Отримаєте послугу',
    'in' => 'через',
    'days' => 'днів',
    'display_next' => 'Вивести наступні',
    'services' => 'послуг',
    'advertising' => 'Реклама',
    'оrdinary_ads' => "Звичайні об'яви",
    'no_results_request' => 'За вашим запитом нічого не знайдено',
    'service_code' => 'Товарний код послуги',
    'quantity' => 'Кількість',
    'description' => 'Короткий опис',
    'service_provided' => 'Послуга надається',
    'provide_service' => 'Надайте послугу',
    'buy_one' => 'Купуйте',
    'sell_the_service' => 'Продайте',
    'primary_address_service' => 'Основна адреса надання послуги',
    'region' => 'область',
    'house' => 'будинок',
    'districts' => 'района',
    'scalable_service' => 'Масштабована послуга',
    'expandable_service' => 'Розширювана послуга',
    'scalable_service_title' => 'Послуга може бути виражена в кількісних одиницях (наприклад на 1 м кв., 1 точка підключення, 1 стр.)',
    'expandable_service_title' => 'До початку надання послуги не може бути передбачена необхідність застосування додаткових матеріалів і послуг не входять в початкову вартість послуги',
    'service_availability' => 'Доступність послуги',
    'service_availability_title' => 'Якщо передбачається, що послуга доступна і може бути надана в будь-який момент після укладення угоди - вказується - *В наявності*, якщо ні - *Під замовлення* (тоді в додатковій інформації повинні бути вказані можливі терміни очікування)',
    'available' => 'В наявності',
    'to_order' => 'Під замовлення',
    'terms_payment' => 'Умови оплати',
    'terms_payment_title' => 'Терміни та етапність оплати послуги',
    'prepayment' => 'Передоплата',
    'payment_after' => 'Оплата після / в момент отримання послуги',
    'prepaid_expense' => 'Аванс',
    'phased_payment' => 'Поетапна оплата',
    'any_payment_method' => 'Будь-який спосіб оплати',
    'content' => 'Опис',
    'result_receiving_service' => 'Результат отримання послуги',
     'scope_and_structure' => 'Обсяг і структура послуги',
     'add_materials' => 'Додаткові матеріали',
     'terms_service' => 'Умови надання',
     'terms_service_title' => 'Які умови повинен дотримати контрагент для успішного проходження процесу надання послуги та її оплати',
     'additional_terms' => 'Додаткові умови',
     'duration' => 'Тривалість процесу надання послуги',
     'schedule' => 'Графік роботи сервісу послуги',
     'hours' => 'годин',
     'user' => 'Користувач',
    


    

];
